tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
brew 'autoconf'
brew 'automake'
brew 'coreutils'
brew 'dnsmasq'
brew 'gdbm'
brew 'git'
brew 'gradle'
brew 'libgpg-error'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'openssl'
brew 'mysql'
brew 'nvm'
brew 'pkg-config'
brew 'readline'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'sqlite'
brew 'python'
brew 'tig'
brew 'wget'
brew 'homebrew/dupes/zlib'
